/* Format string for single internal device menu title. English would read like 'Eject SuperDrive' (action drive name) */
"%@ %@" = "%1$@ %2$@";

/* Format string for multiple internal device menu title. English would read like 'Eject Upper SuperDrive' (action position drive name) */
"%@ %@ %@" = "%1$@ %2$@ %3$@";

/* Drive name for CD-R/RW drives */
"CD-R/RW Drive" = "CD-R/RW-накопитель";

/* Action string used when drive is open and can be closed by software */
"Close" = "Закрыть";

/* Drive name for built-in combo drives */
"Combo Drive" = "Сombo-накопитель";

/* Drive name for DVD-RAM drives */
"DVD-RAM" = "DVD-RAM";

/* Action string used when drive contains media */
"Eject" = "Извлечь";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Left" = "Левый ";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Lower" = "Нижний ";

/* Menu item title used when no drives are found */
"No Drives" = "Нет накопителей";

/* Action string used when drive does not contain media and is closed */
"Open" = "Открыть";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Right" = "Правый ";

/* Drive name for built-in superdrives */
"SuperDrive" = "SuperDrive";

/* Used when the drive name cannot be determined */
"Unknown Drive" = "Неизвестный накопитель";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Upper" = "Верхний ";

